tap "coursier/formulas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "scalacenter/bloop"
brew "composer"
brew "docker", link: false
brew "sqlite"
brew "docker-compose", link: false
brew "hugo"
brew "jenv"
brew "midnight-commander"
brew "mkdocs", link: false
brew "mysql@5.7", restart_service: true, link: true
brew "node"
brew "node@10"
brew "php-cs-fixer"
brew "php@7.3", link: true
brew "pipenv"
brew "python@3.9"
brew "sbt"
brew "scala"
brew "subversion"
brew "wget"
brew "yarn"
brew "scalacenter/bloop/bloop"
